{
  "allergens": [
    {
      "id": "glutine",
      "number": 1,
      "icon": "🌾",
      "name": "Cereali contenenti glutine",
      "description": "Grano, segale, orzo, avena, farro, kamut o loro ceppi ibridati, e prodotti derivati"
    },
    {
      "id": "crostacei",
      "number": 2,
      "icon": "🦐",
      "name": "Crostacei e prodotti a base di crostacei",
      "description": "Gamberi, scampi, aragoste, granchi e prodotti derivati"
    },
    {
      "id": "uova",
      "number": 3,
      "icon": "🥚",
      "name": "Uova e prodotti a base di uova",
      "description": "Tutte le preparazioni contenenti uova"
    },
    {
      "id": "pesce",
      "number": 4,
      "icon": "🐟",
      "name": "Pesce e prodotti a base di pesce",
      "description": "Tutti i tipi di pesce e preparazioni derivate, eccetto gelatina di pesce"
    },
    {
      "id": "arachidi",
      "number": 5,
      "icon": "🥜",
      "name": "Arachidi e prodotti a base di arachidi",
      "description": "Noccioline americane e tutti i prodotti derivati"
    },
    {
      "id": "soia",
      "number": 6,
      "icon": "🫘",
      "name": "Soia e prodotti a base di soia",
      "description": "Fagioli di soia e prodotti derivati, eccetto alcuni oli raffinati"
    },
    {
      "id": "lattosio",
      "number": 7,
      "icon": "🥛",
      "name": "Latte e prodotti a base di latte",
      "description": "Incluso il lattosio, formaggi, burro, yogurt e derivati"
    },
    {
      "id": "frutta-secca",
      "number": 8,
      "icon": "🌰",
      "name": "Frutta a guscio",
      "description": "Mandorle, nocciole, noci, anacardi, pecan, noci del Brasile, pistacchi, noci macadamia, noci del Queensland e prodotti derivati"
    },
    {
      "id": "sedano",
      "number": 9,
      "icon": "🌿",
      "name": "Sedano e prodotti a base di sedano",
      "description": "Sedano e preparazioni derivate"
    },
    {
      "id": "senape",
      "number": 10,
      "icon": "🌭",
      "name": "Senape e prodotti a base di senape",
      "description": "Semi di senape e prodotti derivati"
    },
    {
      "id": "sesamo",
      "number": 11,
      "icon": "○",
      "name": "Semi di sesamo e prodotti a base di semi di sesamo",
      "description": "Semi di sesamo e prodotti derivati"
    },
    {
      "id": "solfiti",
      "number": 12,
      "icon": "⚗️",
      "name": "Anidride solforosa e solfiti",
      "description": "In concentrazioni superiori a 10 mg/kg o 10 mg/litro in termini di SO₂ totale"
    },
    {
      "id": "lupini",
      "number": 13,
      "icon": "🫘",
      "name": "Lupini e prodotti a base di lupini",
      "description": "Lupini e prodotti derivati"
    },
    {
      "id": "molluschi",
      "number": 14,
      "icon": "🦪",
      "name": "Molluschi e prodotti a base di molluschi",
      "description": "Vongole, cozze, ostriche, calamari e prodotti derivati"
    }
  ],
  "legalText": "Comunichiamo l'elenco degli allergeni utilizzati in questo esercizio per i quali sussiste l'obbligo di indicazione, per una corretta informazione verso i nostri preziosissimi Clienti",
  "regulationTitle": "REGOLAMENTO (UE) N. 1169/2011",
  "regulationText": "Nel nostro menù, in assenza del reperimento del prodotto fresco, alcuni prodotti sono provenienti da congelamento effettuato all'origine",
  "rapidCooling": "Nel nostro menù, in assenza del reperimento del prodotto fresco, alcuni prodotti sono congelati in loco mediante abbattimento rapido di temperatura",
  "note": "Salsa pomodoro San Marzano: pomodoro, cipolla, olio e.v.o., basilico, sale, zucchero. Crema al radicchio: radicchio, cipolla, olio e.v.o., zucchero, aceto",
  "contactText": "Come previsto dall'Articolo 9 del Regolamento (UE) N. 1163/2011 del Parlamento europeo e del Consiglio del 25 Ottobre 2011, le informazioni sugli ingredienti allergenici sono disponibili rivolgendosi al personale.",
  "coverCharge": "Servizio e coperto €2.50"
}